awscli
bash
bash-completion@2
brew-cask-completion
fzf
git
go
httpstat
jq
kubernetes-cli
kube-ps1
kubectl
kubectx
mas
node
python
readline
telnet
tree
vim
watch
wget